/* 
  Localizable.strings
  SPScannerCaptureWindow

  Created by Sascha Paulus on 19.01.15.
  Copyright (c) 2015 Sascha Paulus. All rights reserved.
*/

"QUESTION_ANOTHER_PAGE"  = "Do you like to scan & add another page ?";
"ANSWER_NO" = "No";
"ANSWER_YES" = "Yes";
"QUESTION_NEXT_DOC_READY" = "Document for next page on the scanner ?";
"ANSWER_START" = "Yes, start please";
"ANSWER_CHANGED_MIND" = "No, I changed my mind";